bash
bat
bc
borders
btop
ca-certificates
certifi
coreutils
eza
fd
fzf
gawk
gettext
gh
git
glab
gmp
gnu-sed
httpie
jq
libevent
libgit2
libssh2
libunistring
libuv
lpeg
luajit
luv
mpdecimal
mpfr
ncurses
neofetch
neovim
nowplaying-cli
oniguruma
opencode
openssl@3
pcre2
powerlevel10k
python@3.13
readline
ripgrep
screenresolution
sqlite
sqlite-utils
stow
tmux
tree
tree-sitter
unibilium
utf8proc
xz
aerospace
alt-tab
betterdisplay
cursor
font-fira-code-nerd-font
font-jetbrains-mono-nerd-font
font-maple-mono-nf
font-meslo-lg-nerd-font
font-monaspace-nerd-font
font-noto-sans-symbols-2
font-sf-mono-nerd-font-ligaturized
font-victor-mono-nerd-font
ghostty
input-source-pro
keyclu
obsidian
pearcleaner
postman
steam
swift-shift
swipeaerospace
visual-studio-code
wezterm
