aerospace
alt-tab
betterdisplay
cursor
font-fira-code-nerd-font
font-jetbrains-mono-nerd-font
font-maple-mono-nf
font-meslo-lg-nerd-font
font-monaspace-nerd-font
font-noto-sans-symbols-2
font-sf-mono-nerd-font-ligaturized
font-victor-mono-nerd-font
ghostty
input-source-pro
keyclu
obsidian
pearcleaner
postman
steam
swift-shift
swipeaerospace
visual-studio-code
wezterm
